/* NSTextField (1 hour ) : <title:1 hour
> (oid:10) */
"1 hour\n" = "1 hour\n";

/* NSTextField (5 minutes) : <title:5 minutes> (oid:19) */
"5 minutes" = "5 minutes";

/* NSButton (Automatically reload programs) : <title:Automatically reload programs> (oid:14) */
"Automatically reload programs" = "Automatically reload programs";

/* NSPanel (Preferences) : <title:Preferences> (oid:5) */
"Preferences" = "Preferences";

/* NSTextField (Reload delay) : <title:Reload delay> (oid:15) */
"Reload delay" = "Reload delay";

